Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Upload directory
ar: رفع مجلد
az: Kataloqu yüklə
bg: Качване на директория
bn: ডিরেক্টরি আপলোড করুন
bo: སྤར་བའི་ཐོ་འཚོལ།
bs: Učitaj mapu
ca: Pujar directori
ceb: I-upload ang Directory
cs: Adresář pro nahrávání
da: Uploadmappe
de: Ordner Hochladen
el: Κατάλογος ανεβάσματος
es: Directorio de Subidas
et: Üleslaadimise kataloog
eu: Karga direktorioa
fa: پوشه آپلود
fi: Lataa hakemisto
fr: Téléverser un dossier
fr_ca: Téléverser un dossier
ga: Uaslódáil eolaire
gl: Directorio de carga
he: תיקייה להעלאה
hi: निर्देशिका अपलोड करें
hr: Učitaj direktorij
hu: Könyvtár feltöltése
id: Direktori unggah
it: Carica cartella
ja: ディレクトリをアップロード
ka: ატვირთვის დირექტორია
kab: Sali akaram
ko: 디렉토리 업로드
lt: Nusiųsti direktoriją
lv: Augšupielādes direktorija
ms: Muat Naik Direktori
nb: Mappe for opplastinger
nl: Upload map
pa: ਅਪਲੋਡ ਫ਼ੋਲਡਰ
pl: Prześlij katalog
pt_br: Carregar diretório
pt_pt: Carregar diretório
ro: Încărcare director
ru: Загрузить каталог
sk: Nahrať adresár
sr: Отпреми фасциклу
sv: Uppladdningskatalog
th: อัปโหลดไดเรกทอรี
tk: Klasörü Yükle
tr: Dizini yükle
ug: چىقىرىش قىسقۇچى
uk: Завантажити каталог
ur: ڈائریکٹری اپلوڈ کریں
uz: Юклаб олиш каталоги
vi: Thư mục tải lên
zh_hans: 上传目录
zh_hant: 上傳目錄

source: Upload documents to make them searchable by your AI models.
ar: رفّع المستندات عشان الـ AI يقدر يبحث فيها
az: Sənədləri yüklə ki, AI modellərin onları axtarabilsin
bg: Качи документи, за да ги търсят твоите AI модели
bn: ডকুমেন্ট আপলোড করুন যাতে আপনার এআই মডেলগুলো সেগুলো খুঁজতে পারে।
bo: ཤེས་ཏེགས་དེ་སྣོན་དེའི་AI ལ་ཞིབ་ཐུབ།
bs: Učitaj dokumente da AI modeli mogu pretražiti.
ca: Puja documents per fer-los cercables per la teva IA.
ceb: I-upload ang documents para ma-search ng iyong AI.
cs: Nahraj dokumenty, aby je tvoje AI modely mohly prohledávat.
da: Upload dokumenter så dine AI-modeller kan søge i dem
de: Lade Dokumente hoch, damit deine AI-Modelle sie durchsuchen können.
el: Ανέβασε έγγραφα για να τα βρίσκουν τα AI μοντέλα σου.
es: Sube documentos para que tus modelos IA puedan buscar en ellos.
et: Laadi dokumendid üles, et AI mudelid neid otsida saaksid.
eu: Igo dokumentuak zure IA modeloek bilatu ahal ditzaten
fa: اسناد رو آپلود کن تا AI‌هاتون جستجو کنند.
fi: Lataa asiakirjat, jotta AI-mallisi voi hakea niistä.
fr: Télécharge des documents pour les rendre consultables par tes modèles IA.
fr_ca: Télécharge des documents pour les rendre consultables par tes modèles IA.
ga: Uaslódáil do dhocumaint ionas gur féidir le do AI iad a chuardach.
gl: Sube documentos para que os teus modelos de IA podan buscalos.
he: העלה מסמכים כדי שאפשר יהיה לחפש בהם עם ה-AI שלך.
hi: डॉक्यूमेंट्स अपलोड करो ताकि तुम्हारे AI मॉडल्स उन्हें सर्च कर सकें।
hr: Učitaj dokumente kako bi ih tvoji AI modeli mogli pretraživati.
hu: Töltsd fel a dokumentumokat, hogy az AI-modelleid kereshetővé tegyék őket
id: Upload dokumen biar bisa dicari sama model AI kamu.
it: Carica i documenti per renderli cercabili dai tuoi modelli AI.
ja: ドキュメントをアップロードしてAIで検索できるようにしよう。
ka: ატვირთე დოკუმენტები, რომ AI შეძლოს მათი ძებნა.
kab: Senk tidunit i wakken AI-m ad tzen-d tanebdatin.
ko: 문서를 업로드해서 AI 모델이 검색할 수 있게 해.
lt: Įkelk dokumentus, kad jie būtų ieškomi tavo AI modeliais.
lv: Augšupielādē dokumentus, lai AI tos varētu meklēt.
ms: Upload dokumen supaya bisa dicari sama AI model kamu.
nb: Last opp dokumenter for at AI-modellene dine kan søke i dem.
nl: Laad documenten op om ze doorzoekbaar te maken voor je AI's.
pa: Documents upload ਕਰੋ ਤਾਂਕਿ AI models ਖੋਜ ਸਕਣ।
pl: Wgraj dokumenty, aby twoje modele AI mogły je przeszukiwać.
pt_br: Faz upload de documentos pra deixá-los procuráveis pelos seus modelos de IA
pt_pt: Carregue documentos para os tornar pesquisáveis pelos seus modelos de IA.
ro: Încarcă documente ca să le cauți cu AI-ul tău.
ru: Загружай документы, чтобы твои AI модели их находили.
sk: Uploadni dokumenty, aby boli prehľadávateľné tvojimi AI modelmi.
sr: Uploadi dokumente da bi bili pretraživi od tvog AI modela.
sv: Ladda upp dokument för att göra dem sökbara med dina AI-modeller.
th: อัปโหลดเอกสารให้ AI ค้นหาได้
tk: Belgelerini yükle ki AI'lar arasın
tr: AI modellerinin bulabilmesi için belgeler yükle.
ug: سېنىڭ AI مودېللىرى ئىزدەسە بىلەدىغان قىلىش ئۈچۈن ھۆججەتلەر يۈكلە.
uk: Завантаж документи, щоб AI моделі могли їх шукати
ur: ڈاکومنٹس اپ لوڈ کرو تاکہ AI انہیں سرچ کر سکے
uz: AI modellariningiz ularni qidira oladigan qilib hujjatlarni yuklang.
vi: Upload tài liệu để AI models của bạn có thể tìm kiếm.
zh_hans: 上传文档让AI能搜到它们
zh_hant: 上傳文件讓 AI 模型可以搜尋到。

source: Upload Error
ar: خطأ في الرفع
az: Yüklənmə Xətası
bg: Грешка при качване
bn: আপলোড ত্রুটি
bs: Greška pri učitavanju
ca: Error de pujada
cs: Chyba nahrávání
da: Upload-fejl
de: Upload-Fehler
el: Σφάλμα ανεβάσματος
es: Error al subir
et: Üleslaadimise viga
eu: Upload Errorea
fa: خطای آپلود
fi: Latausvirhe
fr: Erreur de téléchargement
fr_ca: Erreur de téléchargement
ga: Earráid Uaslódála
gl: Erro ao subir
he: שגיאה בהעלאה
hi: अपलोड एरर
hr: Greška pri učitavanju
hu: Feltöltési hiba
id: Kesalahan Upload
it: Errore di caricamento
ja: アップロードエラー
ka: ატვირთვის შეცდომა
kab: Tuccḍit n uskenna
ko: 업로드 오류
lt: Įkėlimo klaida
lv: Augšupielādes kļūda
nb: Opplastingsfeil
nl: Laadingsfout
pa: ਅਪਲੋਡ ਗਲਤੀ
pl: Błąd wgrywania
pt_br: Erro no Upload
pt_pt: Erro de Upload
ro: Eroare la încărcare
ru: Ошибка загрузки
sk: Chyba pri uploade
sr: Greška pri Uploadu
sv: Uppladdningsfel
th: เกิดข้อผิดพลาดการอัปโหลด
tk: Yükleme Hatası
tr: Yükleme Hatası
ug: يۈكلەش خاتالىقى
uk: Помилка завантаження
ur: اپ لوڈ میں خرابی
uz: Yuklash xatosi
vi: Lỗi upload
zh_hans: 上传出错
zh_hant: 上傳失敗

source: Upload files
ar: رفع ملفات
az: Faylları yüklə
bg: Качване на файлове
bn: ফাইল আপলোড করুন
bo: ཡིག་ཆ་སྤར་བ།
bs: Učitaj datoteke
ca: Pujar fitxers
ceb: Mag-upload ng mga File
cs: Nahrát soubory
da: Upload filer
de: Dateien hochladen
el: Ανέβασμα αρχείων
es: Subir archivos
et: Laadi failid üles
eu: Kargatu fitxategiak
fa: آپلود فایل‌ها
fi: Lataa tiedostoja
fr: Téléverser des fichiers
fr_ca: Téléverser des fichiers
ga: Uaslódáil comhaid
gl: Subir arquivos
he: העלה קבצים
hi: फ़ाइलें अपलोड करें
hr: Učitaj datoteke
hu: Fájlok feltöltése
id: Unggah file
it: Carica file
ja: ファイルをアップロード
ka: ფაილების ატვირთვა
kab: Sali-d ifuyla
ko: 파일 업로드
lt: Nusiųsti failus
lv: Augšupielādēt failus
ms: Muat Naik Fail
nb: Last opp filer
nl: Bestanden uploaden
pa: ਫ਼ਾਈਲਾਂ ਅਪਲੋਡ ਕਰ
pl: Prześlij pliki
pt_br: Carregar arquivos
pt_pt: Carregar ficheiros
ro: Încărcați fișiere
ru: Загрузить файлы
sk: Nahrať súbory
sr: Отпремање датотека
sv: Ladda upp filer
th: อัปโหลดไฟล์
tk: Dosyaları Yükle
tr: Dosyaları yükle
ug: ھۆججەت چىقىرىش
uk: Завантажити файли
ur: فائلیں اپلوڈ کریں
uz: Файлларни юклаш
vi: Tải lên các tệp
zh_hans: 上传文件
zh_hant: 上傳檔案

source: Uploading file… %lld%%
ar: جاري تحميل الملف… %lld%%
az: Fayl yüklənir… %lld%%
bg: Качване на файл… %lld%%
bn: ফাইল আপলোড হচ্ছে… %lld%%
bo: ཡིག་ཆ་སྤེལ་ཐོབ་རིང་…%lld%%
bs: Slanje datoteke… %lld%%
ca: Pujant fitxer… %lld%%
ceb: Nag-upload ng file… %lld%%
cs: Nahrávání souboru… %lld%%
da: Uploader fil… %lld%%
de: Datei wird hochgeladen… %lld%%
el: Μεταφόρτωση αρχείου… %lld%%
es: Subiendo archivo… %lld%%
et: Faili üleslaadimine... %lld%%
eu: Fitxategia igotzen… %lld%%
fa: آپلود فایل… %lld%%
fi: Lähetetään tiedostoa… %lld%%
fr: Téléchargement du fichier… %lld%%
fr_ca: Envoi du fichier… %lld%%
ga: Ag uachtar an chomhaid… %lld%%
gl: Cargando ficheiro… %lld%%
he: העלאת קובץ… %lld%%
hi: फ़ाइल अपलोड हो रही है… %lld%%
hr: Učitavanje datoteke… %lld%%
hu: Fájl feltöltése… %lld%%
id: Mengunggah file… %lld%%
it: Caricamento file… %lld%%
ja: ファイルをアップロード中… %lld%%
ka: ფაილის ატვირთვა... %lld%%
kab: Aseklem n file… %lld%%
ko: 파일 업로드 중… %lld%%
lt: Keliamas failas… %lld%%
lv: Augšupielādē failu… %lld%%
ms: Memuat naik fail… %lld%%
nb: Laster opp fil… %lld%%
nl: Bestand uploaden… %lld%%
pa: ਫਾਇਲ ਅਪਲੋਡ ਹੋ ਰਹੀ ਹੈ… %lld%%
pl: Przesyłanie pliku… %lld%%
pt_br: Enviando arquivo… %lld%%
pt_pt: A enviar ficheiro… %lld%%
ro: Se încarcă fișier… %lld%%
ru: Загрузка файла… %lld%%
sk: Nahrávam súbor… %lld%%
sr: Отпремање фајла… %lld%%
sv: Laddar upp fil… %lld%%
th: กำลังอัปโหลดไฟล์… %lld%%
tk: Dosya yükleniyor… %lld%%
tr: Dosya yükleniyor… %lld%%
ug: ھۆججەت يۆتكەنتــ %lld%%
uk: Завантаження файлу… %lld%%
ur: فائل اپ لوڈ ہو رہی ہے… %lld%%
uz: Fayl yuklash… %lld%%
vi: Đang tải tệp… %lld%%
zh_hans: 上传文件…%lld%%
zh_hant: 上傳檔案… %lld%%

source: Uploads audio to your OpenWebUI server — transcription happens automatically
ar: تحميل الصوت إلى خادم OpenWebUI الخاص بك — يحدث النسخ الصوتي تلقائياً
az: Audionu OpenWebUI serverinizə yükləyir — transkripsiya avtomatik olaraq baş verir
bg: Качва аудио на вашия сървър OpenWebUI — транскрипцията се извършва автоматично
bn: আপনার OpenWebUI সার্ভারে অডিও আপলোড করে — ট্রান্সক্রিপশন স্বয়ংক্রিয়ভাবে সম্পন্ন হয়
bo: ཁྱེད་ཀྱི་ OpenWebUI ཞལ་ཕུག་ལ་སྐད་སྒྲིག་སྦར་བ་ — སྐད་སྒྱུར་རང་ལས་སུ་འགྲུབ་
bs: Učitava audio na vaš OpenWebUI server — transkribovanje se odvija automatski
ca: Puja l'àudio al teu servidor OpenWebUI — la transcripció es realitza automàticament
ceb: Nag-upload ng audio sa iyong OpenWebUI server — automatic ang transcription
cs: Nahraje zvuk na váš server OpenWebUI — přepis se provede automaticky
da: Uploader lyd til din OpenWebUI server — transskription sker automatisk
de: Lädt Audio auf deinen OpenWebUI-Server hoch — Transkription erfolgt automatisch
el: Ανεβάζει ήχο στον διακομιστή OpenWebUI σας — η μεταγραφή γίνεται αυτόματα
es: Carga audio a tu servidor OpenWebUI — la transcripción ocurre automáticamente
et: Laadib audio üles teie OpenWebUI serverisse — transkriptsioon toimub automaatselt
eu: Audioa zure OpenWebUI zerbitzarira igotzea — transkripzioa automatikoki gertatzen da
fa: صوت را به سرور OpenWebUI خود آپلود می‌کند — رونویسی به‌طور خودکار انجام می‌شود
fi: Lähettää ääntä OpenWebUI-palvelimellesi — litterointi tapahtuu automaattisesti
fr: Envoie l'audio vers votre serveur OpenWebUI — la transcription se fait automatiquement
fr_ca: Télécharge l'audio vers votre serveur OpenWebUI — la transcription se fait automatiquement
ga: Ag uachtar suas fuaime chuig do fhreastalaí OpenWebUI — déantar tras-scríobh go huathoibríoch
gl: Envía audio ao teu servidor OpenWebUI — a transcrición ocorre automaticamente
he: מעלה שמע לשרת OpenWebUI שלך — התמלול קורה באופן אוטומטי
hi: ऑडियो को अपने OpenWebUI सर्वर पर अपलोड करता है — ट्रांसक्रिप्शन स्वचालित रूप से होता है
hr: Učitava zvuk na tvoj OpenWebUI server — transkripcija se događa automatski
hu: Feltölti az audiót az OpenWebUI szerverre — az átirat automatikusan történik
id: Mengunggah audio ke server OpenWebUI Anda — transkripsi terjadi secara otomatis
it: Carica audio sul tuo server OpenWebUI — la trascrizione avviene automaticamente
ja: 音声をOpenWebUIサーバーにアップロード — トランスクリプションは自動的に実行されます
ka: აიტვირთებს აუდიოს თქვენი OpenWebUI სერვერზე — ტრანსკრიფცია ხდება ავტომატურად
kab: Yessaɛ usmidiq ɣer uqeddac-ik n OpenWebUI — aseggem yedru s wudem awurman
ko: 오디오를 OpenWebUI 서버에 업로드 — 음성 인식이 자동으로 진행됨
lt: Nusiuntimas garso į jūsų OpenWebUI serverį — transkriptacija vyksta automatiškai
lv: Augšupielāda audio uz jūsu OpenWebUI serveri — transkripcija notiek automātiski
ms: Memuat naik audio ke pelayan OpenWebUI anda — transkripsi berlaku secara automatik
nb: Laster opp lyd til OpenWebUI-serveren din — transkripsjon skjer automatisk
nl: Laadt audio naar uw OpenWebUI-server — transcriptie gebeurt automatisch
pa: ਆਪਣੇ OpenWebUI ਸਰਵਰ ਤੇ ਆਡੀਓ ਅੱਪਲੋਡ ਕਰੋ — ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਸਵੈਚਲਿਤ ਹੁੰਦੀ ਹੈ
pl: Wysyła audio na twój serwer OpenWebUI — transkrypcja odbywa się automatycznie
pt_br: Faz upload de áudio para seu servidor OpenWebUI — a transcrição acontece automaticamente
pt_pt: Envia áudio para o seu servidor OpenWebUI — a transcrição ocorre automaticamente
ro: Încarcă audio pe serverul tău OpenWebUI — transcriere automată
ru: Загружает аудио на ваш сервер OpenWebUI — транскрипция происходит автоматически
sk: Nahrá zvuk na váš server OpenWebUI — transkripcia sa vykonáva automaticky
sr: Otprema zvuk na vaš OpenWebUI server — transkripcija se odvija automatski
sv: Laddar upp ljud till din OpenWebUI-server — transkription sker automatiskt
th: อัปโหลดเสียงไปยังเซิร์ฟเวอร์ OpenWebUI ของคุณ — การแปลงเสียงเป็นข้อความจะเกิดขึ้นโดยอัตโนมัติ
tk: Ses faýllaryny OpenWebUI serweriňize ýükläp ber — transkripsiýa awtomatik bolup geçýär
tr: Sesinizi OpenWebUI sunucunuza yükler — transkripsiyon otomatik olarak gerçekleşir
ug: ئاۋازنى OpenWebUI سېرۋېرىڭىزغا يۆتكەڭ — تېپىشۈش ئاپتومىتىك چۈشۈرۈلىدۇ
uk: Завантажує аудіо на ваш сервер OpenWebUI — транскрипція відбувається автоматично
ur: اپنے OpenWebUI سرور میں آڈیو اپ لوڈ کریں — ٹرانسکرپشن خود بخود ہوتی ہے
uz: Audioni OpenWebUI serveringizga yuklaydi — transkripsiya avtomatik ravishda amalga oshadi
vi: Tải âm thanh lên máy chủ OpenWebUI của bạn — chuyển đổi diễn ra tự động
zh_hans: 将音频上传到 OpenWebUI 服务器 — 转录自动进行
zh_hant: 上傳音訊到您的 OpenWebUI 伺服器 — 轉錄會自動進行

source: URL
ar: الرابط
bo: གླེང་སྟེགས་ཁ་ཕྱེ།
ug: ئادرېس
ur: یو آر ایل

source: Use {{variable}} placeholders for user input.
ar: استخدم {{variable}} كـ placeholder لمدخلات المستخدم
az: İstifadəçi məlumatı üçün {{variable}} placeholder istifadə et
bg: Използвай {{variable}} като местозаместител за потребителския вход
bn: ইউজার ইনপুটের জন্য {{variable}} প্লেসহোল্ডার ব্যবহার করুন।
bo: {{variable}} བེད་དེའི་ཁྱེད་ཀྱི་གཏུབ།
bs: Koristi {{variable}} za korisnički unos.
ca: Usa {{variable}} placeholders per a entrada d'usuari.
ceb: Gamitin ang {{variable}} placeholders para sa input.
cs: Použij {{variable}} zástupné symboly pro vstup uživatele.
da: Brug {{variable}} pladsholdere til brugerinput
de: Nutze {{variable}}-Platzhalter für Benutzereingaben.
el: Χρησιμοποίησε {{variable}} placeholders για user input.
es: Usa placeholders {{variable}} para entrada del usuario.
et: Kasuta {{variable}} kohahoidjaid kasutaja sisendile.
eu: {{variable}} ordezkoak erabili erabiltzailearen sarrerarako
fa: {{variable}} رو برای ورودی کاربر استفاده کن.
fi: Käytä {{variable}} paikkamerkkejä käyttäjän syötteille.
fr: Utilise des placeholders {{variable}} pour l'entrée utilisateur.
fr_ca: Utilise des espaces réservés {{variable}} pour l'entrée utilisateur.
ga: Úsáid {{variable}} ionadóirí d'ionchur.
gl: Usa marcadores {{variable}} para entrada do usuario.
he: השתמש ב-{{variable}} למילוי נתונים.
hi: यूजर इनपुट के लिए {{variable}} प्लेसहोल्डर्स यूज करो।
hr: Koristi {{variable}} rezervirana mjesta za unos korisnika.
hu: Használj {{variable}} helyőrzőket a felhasználói bemenethez
id: Pakai placeholder {{variable}} untuk input user.
it: Usa placeholder {{variable}} per l'input dell'utente.
ja: ユーザー入力用に{{variable}}プレースホルダーを使う。
ka: გამოიყენე {{variable}} ადგილზე მომხმარებლის შეყვანისთვის.
kab: Seqdec {{variable}} placeholders i uneggal n umseqdac.
ko: 사용자 입력을 위해 {{variable}} 플레이스홀더를 사용
lt: Naudok {{variable}} vietas vartotojo įvedimui.
lv: Izmanto {{variable}} vietas lietotāja ievadei.
ms: Pakai {{variable}} placeholders buat input user.
nb: Bruk {{variable}} plassholdere for brukerinput.
nl: Gebruik {{variable}} placeholders voor gebruikersinvoer.
pa: {{variable}} placeholders ਵਰਤੋ
pl: Używaj {{variable}} jako symboli zastępczych.
pt_br: Usa placeholders {{variable}} pra entrada do usuário
pt_pt: Use placeholders {{variable}} para entrada do utilizador.
ro: Folosește placeholder-e {{variable}} pentru input.
ru: Используй {{variable}} плейсхолдеры для ввода пользователя.
sk: Použi {{variable}} zástupné znaky pre vstup
sr: Koristi {{variable}} placeholder-e za unos korisnika.
sv: Använd {{variable}} platshållare för användarinmatning.
th: ใช้ {{variable}} placeholders สำหรับ user input ได้
tk: Kullanıcı girişi için {{variable}} yer tutucularını kullan
tr: Kullanıcı girdisi için {{variable}} yer tutucuları kullan.
ug: ئىشلەتكۈچى كىرگۈزۈشى ئۈچۈن {{variable}} ئورنى ئىشلەت.
uk: Використовуй {{variable}} як плейсхолдери для вводу користувача
ur: صارف کی ان پٹ کے لیے {{variable}} استعمال کرو
uz: Foydalanuvchi kiritishi uchun {{variable}} o'rinbosarlardan foydalaning.
vi: Dùng {{variable}} placeholders cho input người dùng.
zh_hans: 用 {{variable}} 占位符作为用户输入
zh_hant: 用 {{variable}} 佔位符讓使用者輸入。

source: Use a different account
ar: استخدم حساب ثاني
az: Başqa hesab istifadə et
bg: Логни се с друг акаунт
bn: অন্য অ্যাকাউন্ট ব্যবহার করুন
bo: ཨོ་སེ་གཞན་པ་བེད།
bs: Koristi drugi račun
ca: Usa un altre compte
ceb: Gamitin ang ibang account
cs: Použij jiný účet
da: Brug anden konto
de: Nutz einen anderen Account
el: Χρησιμοποίησε άλλο λογαριασμό
es: Usa otra cuenta
et: Kasuta teist kontot
eu: Beste kontu bat erabili
fa: از حساب دیگری استفاده کن
fi: Käytä eri tiliä
fr: Utilise un autre compte
fr_ca: Utilise un autre compte
ga: Úsáid cuntas eile
gl: Usa outra conta
he: השתמש בחשבון אחר
hi: दूसरा अकाउंट यूज करो
hr: Koristi drugi račun
hu: Másik fiók
id: Pakai akun lain
it: Usa un altro account
ja: 別のアカウントを使う
ka: სხვა ანგარიშით შედი
kab: Seqdec amiḍan-nniḍen
ko: 다른 계정 사용
lt: Naudok kitą paskyrą
lv: Izmanto citu kontu
ms: Pakai akun lain
nb: Bruk en annen konto
nl: Ander account gebruiken
pa: ਕੋਈ ਹੋਰ account ਵਰਤੋ
pl: Użyj innego konta
pt_br: Usa outra conta
pt_pt: Usar outra conta
ro: Folosește alt cont
ru: Использовать другой аккаунт
sk: Použi iný účet
sr: Koristi drugi nalog
sv: Använd ett annat konto
th: ใช้บัญชีอื่น
tk: Farklı bir hesap kullan
tr: Farklı hesap kullan
ug: باشقا ھېسابات ئىشلەت
uk: Використати інший акаунт
ur: کوئی اور اکاؤنٹ استعمال کرو
uz: Boshqa hisob ishlatish
vi: Dùng tài khoản khác
zh_hans: 切换账号
zh_hant: 用另一個帳號

source: Use OLED-friendly true black
ar: استخدم أسود حقيقي صديق لـ OLED
az: OLED-uyğun həqiqi qara istifadə edin
bg: Използвайте OLED-съвместим истински черен цвят
bn: OLED-বান্ধব সত্য কালো ব্যবহার করুন
bo: OLED ལ་མོང་བདེའི་བདེན་པའི་ནག་པོ་བེད་སྤྱོད།
bs: Koristi OLED-prikladan pravi crni
ca: Utilitza negre vertader compatible amb OLED
ceb: Gamitin ang tunay na itim na OLED-friendly
cs: OLED-vhodná skutečná černá
da: Brug OLED-venlig ægte sort
de: Nutze OLED-freundliches echtes Schwarz
el: Χρησιμοποίησε αληθινό μαύρο OLED-φιλικό
es: Usar negro verdadero compatible con OLED
et: Kasutage OLED-sõbralikku puhast musta
eu: Erabili OLED-arentzako beltza osoa
fa: استفاده از مشکی واقعی سازگار با OLED
fi: Käytä OLED-yhteensopivaa mustaa
fr: Utiliser le noir véritable compatible OLED
fr_ca: Utiliser le noir pur compatible OLED
ga: Úsáid fíor-dhubh oiriúnach do OLED
gl: Usar negro verdadeiro compatible con OLED
he: השתמש בשחור אמיתי ידידותי ל-OLED
hi: OLED-अनुकूल सच्चा काला उपयोग करें
hr: Koristi pravi crni prilagođen OLED-u
hu: OLED-barát tiszta fekete használata
id: Gunakan hitam sejati yang ramah OLED
it: Usa il vero nero OLED-friendly
ja: OLED対応の純黒を使用
ka: გამოიყენეთ OLED-თან თავსებადი შავი
kab: Seqdec afrux amur d atɣelli i OLED
ko: OLED 친화적인 순수 검은색 사용
lt: Naudokite OLED-draugišką tikrą juodą spalvą
lv: Izmantot OLED-draudzīgu patieso melno
ms: Gunakan hitam tulen yang mesra OLED
nb: Bruk OLED-vennlig ren sort
nl: Gebruik OLED-vriendelijk zuiver zwart
pa: OLED-ਅਨੁਕੂਲ ਸਹੀ ਕਾਲਾ ਵਰਤੋ
pl: Użyj prawdziwej czerni przyjaznej dla OLED
pt_br: Use preto verdadeiro compatível com OLED
pt_pt: Use preto verdadeiro compatível com OLED
ro: Folosește negru adevărat compatibil cu OLED
ru: Использовать истинно чёрный, оптимальный для OLED
sk: Použiť OLED-priateľskú čiernu farbu
sr: Koristi OLED-prihvatljiv pravi crni
sv: Använd OLED-vänlig äkta svart
th: ใช้สีดำแท้ที่เหมาะสำหรับ OLED
tk: OLED-dogrynaş gara ulanyn
tr: OLED uyumlu gerçek siyah kullan
ug: OLED-دا مۇنفۇق سىنتىق قارا رەڭنى ئىشلەتكۈلى
uk: Використовувати OLED-дружелюбний справжній чорний
ur: OLED کے لیے موافق سچی سیاہی استعمال کریں
uz: OLED uchun mos haqiqiy qora dan foydalaning
vi: Sử dụng màu đen thực, thân thiện với OLED
zh_hans: 使用OLED友好的纯黑色
zh_hant: 使用 OLED 友善的純黑

source: Use the server default model.
ar: استخدم الموديل الافتراضي للسيرفر
az: Serverin standart modelini istifadə et
bg: Использвай подразбиранния модел на сървъра
bn: সার্ভারের ডিফল্ট মডেল ব্যবহার করুন।
bo: སར་ཕོའི་Model རེ་དེང་བེད།
bs: Koristi zadanu model servera.
ca: Usa el model per defecte del servidor.
ceb: Gamitin ang default model ng server.
cs: Použij výchozí model serveru.
da: Brug serverens standard-model
de: Nutz das Standard-Modell des Servers.
el: Χρησιμοποίησε το προεπιλεγμένο μοντέλο του server.
es: Usa el modelo predeterminado del servidor.
et: Kasuta serveri vaikimismudelit.
eu: Zerbitzariko eredu lehenetsia erabili
fa: از مدل پیش‌فرض سرور استفاده کن.
fi: Käytä palvelimen oletusmallia.
fr: Utilise le modèle par défaut du serveur.
fr_ca: Utilise le modèle par défaut du serveur.
ga: Úsáid múnla réamhshocrú an fhreastalaí.
gl: Usa o modelo por defecto do servidor.
he: השתמש במודל ברירת המחדל של השרת.
hi: सर्वर का डिफॉल्ट मॉडल यूज करो।
hr: Koristi zadanu model servera.
hu: Használd a szerver alapértelmezett modelljét
id: Pakai model default server.
it: Usa il modello predefinito del server.
ja: サーバーのデフォルトモデルを使う。
ka: გამოიყენე სერვერის სტანდარტული მოდელი.
kab: Seqdec amedel amezwaru n uqeddac.
ko: 서버 기본 모델 사용
lt: Naudok numatytąjį serverio modelį.
lv: Izmanto servera noklusējuma modeli.
ms: Pakai default model dari server.
nb: Bruk serverens standardmodell.
nl: Gebruik het standaardmodel van de server.
pa: Server ਦਾ default model ਵਰਤੋ।
pl: Użyj domyślnego modelu serwera.
pt_br: Usa o modelo padrão do servidor
pt_pt: Usar o modelo padrão do servidor.
ro: Folosește modelul implicit al serverului.
ru: Использовать модель по умолчанию сервера.
sk: Použi predvolený model servera.
sr: Koristi podrazumevani model servera.
sv: Använd serverns standardmodell.
th: ใช้โมเดลเริ่มต้นของเซิร์ฟเวอร์
tk: Sunucunun varsayılan modelini kullan
tr: Sunucunun varsayılan modelini kullan.
ug: سېرۋېرنىڭ سۆڭگى مودېلنى ئىشلەت.
uk: Використовувати модель серверу за замовчуванням
ur: سرور کا ڈیفالٹ ماڈل استعمال کرو
uz: Server standart modelini ishlat.
vi: Dùng model mặc định của server.
zh_hans: 用服务器默认模型
zh_hant: 使用伺服器預設模型。

source: Used %@
ar: استخدام %@
az: %@ istifadə olundu
bg: Използвано %@
bn: %@ ব্যবহার করা হয়েছে
bo: %@ལེན་སྤྱོད་བྱས་ཀྱི་ཡོད།
bs: Korišteno %@
ca: Utilitzat %@
ceb: Ginamit ang %@
cs: Použito %@
da: Brugt %@
de: Verwendet %@
el: Χρησιμοποιήθηκε %@
es: Usado %@
et: Kasutatud %@
eu: Erabilia %@
fa: استفاده شده %@
fi: Käytetty %@
fr: Utilisé %@
fr_ca: Utilisé %@
ga: Úsáidte %@
gl: Usado %@
he: בשימוש %@
hi: %@ का इस्तेमाल किया गया
hr: Korišteno %@
hu: Használt: %@
id: Digunakan %@
it: Usato %@
ja: %@を使用
ka: გამოიყენა %@
kab: Yuseqdec %@
ko: %@ 사용됨
lt: Naudota %@
lv: Lietots %@
ms: Digunakan %@
nb: Brukt %@
nl: Gebruikt %@
pa: ਵਰਤਿਆ %@
pl: Użyto %@
pt_br: Usado %@
pt_pt: Utilizado %@
ro: Utilizat %@
ru: Использовано %@
sk: Použité %@
sr: Коришћено %@
sv: Använt %@
th: ใช้ %@
tk: %@ kullanıldı
tr: %@ kullanıldı
ug: %@ ئىشلىتىلدى
uk: Використано %@
ur: %@ استعمال کیا
uz: %@ ishlatilgan
vi: Đã sử dụng %@
zh_hans: 用了%@
zh_hant: 已使用 %@
